tap "felixkratz/formulae"
tap "macos-fuse-t/cask"
tap "nikitabobko/tap"
brew "act"
brew "bat"
brew "btop"
brew "fzf"
brew "gum"
brew "kind"
brew "kubecolor"
brew "kubernetes-cli"
brew "lazygit"
brew "neovim"
brew "nushell"
brew "podman"
brew "ripgrep"
brew "sesh"
brew "starship"
brew "stow"
brew "tmux"
brew "uv"
brew "yazi"
brew "zoxide"
brew "felixkratz/formulae/svim"
cask "aerospace"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "jordanbaird-ice"
